["WndStory_Sewers","Многи искатели приключений до тебя тоже бывале в подземельях. Но многие из них сгинули... Первый уровень подземелья это фактически канализация города тут более безопасно и встречаются люди. Но и совсем безопасными этот уровень не назовешь так-что будь на чеку. Твоё приключение начинается! Удачи!!!"]
["ClothArmor_Name","Одежда"]
["ClothArmor_Desc","Обычная тканевая одежда которую можно купить в любом магазине на поверхности за копейки"]
["LeatherArmor_Name","Кожаная одежда"]
["LeatherArmor_Desc","Достаточно хорошая одежда. Очень хорошо защищает от холода и немного приглушает удары."]
["MailArmor_Name","Кольчужные доспехи"]
["MailArmor_Desc","Ну вот это уже нормальная броня а не всякие там кожанки да тканьки."]
["PlateArmor_Name","Топовые доспехи"]
["PlateArmor_Desc","ЧУВААААААК! Ты у нас везунчик? Вообщем очень хорошая броня"]
["Codex_Name","Книжка"]
["Ration_Name","Мешочек с едой"]
["Ration_Info","В этом мешочке лежит вяленое мясо, чуть-чуть крекеров, сухой напиток и... Вода?!"]
["MysteryMeat_Name","Сырое мясо"]
["OverpricedRation_Name","Маленький мешочек с едой"]
["OverpricedRation_Info","Это такой-же мешочек как и обычный но в нем всего меньше. Ну и нет воды"]
["OverpricedRation_Message","Вкусно... Но мало"]
["Hero_Leave","Зачем ты пришел сюда если хочешь уйти?"]
["Hero_Wait","*Ждёт*"]
["Mods_CreatedBy","Руслан Дрёмин(Каримов)"]
["Mods_AuthorSite","https://vk.com/felix_sokolovsky"]
["Mods_AuthorEmail","ruslank552005@mail.ru"]
["Ghost_Name","Призрак"]
["Shopkeeper_Name","Сидорович"]
["Shopkeeper_Desc","Короче, Меченый я тебя спас и в благородство играть не бу... Ох всмысле это обычный торговец"]
["Welcome_Text_27_3","Undungeon1/n -Создан сам мод"]
["GameScene_Welcome","Добро пожаловать на %d уровень Undungeon!"]
["GameScene_WelcomeBack", "С возвращением на %d уровень undungeon!"]
["WndStory_Prision", "Много лет назад на этом месте возвели подземную тюрьму для содержания опаснейших преступников. Тогда это казалось весьма недурственной идеей, поскольку побег оттуда был воистину проблематичен. Но вскоре чёрные испарения стали сочиться из глубин, лишая рассудка стражников и заключённых. В конце концов тюрьму забросили, оставив некоторых заключённых взаперти. Например тенгу..."]
